Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Could not save this dashboard.
de: Dieses Dashboard konnte nicht gespeichert werden.
es: No se pudo guardar este panel.
fr: Impossible d'enregistrer ce tableau de bord.
id: Tidak dapat menyimpan dasbor ini.
it: Impossibile salvare questa dashboard.
ja: このダッシュボードを保存できませんでした。
ko: 이 대시보드를 저장할 수 없어요.
pl: Nie udało się zapisać tego panelu.
pt_br: Não foi possível salvar este painel.
ru: Не удалось сохранить этот дашборд.
tr: Bu panel kaydedilemedi.
zh_hans: 无法保存此仪表板。
zh_hant: 無法儲存此儀表板。

source: Please try again.
de: Bitte versuche es erneut.
es: Inténtalo de nuevo.
fr: Veuillez réessayer.
id: Silakan coba lagi.
it: Riprova.
ja: もう一度お試しください。
ko: 다시 시도하세요.
pl: Spróbuj ponownie.
pt_br: Tente novamente.
ru: Повторите попытку.
tr: Lütfen yeniden deneyin.
zh_hans: 请重试。
zh_hant: 請再試一次。

source: Sign-in failed.
de: Anmeldung fehlgeschlagen.
es: Error al iniciar sesión.
fr: Échec de la connexion.
id: Gagal masuk.
it: Accesso non riuscito.
ja: サインインに失敗しました。
ko: 로그인에 실패했어요.
pl: Logowanie nie powiodło się.
pt_br: Falha no login.
ru: Не удалось войти.
tr: Giriş başarısız oldu.
zh_hans: 登录失败。
zh_hant: 登入失敗。

source: … (%lld more lines)
de: … (%lld weitere Zeilen)
es: … (%lld líneas más)
fr: … (%lld lignes de plus)
id: … (%lld baris lagi)
it: … (%lld righe in più)
ja: …（ほか%lld行）
ko: … (%lld줄 더 있음)
pl: … (jeszcze %lld wiersza)
pt_br: … (mais %lld linhas)
ru: … (ещё %lld строки)
tr: … (%lld satır daha)
zh_hans: …（还有 %lld 行）
zh_hant: …（還有 %lld 行）

source: (task %@)
de: (Aufgabe %@)
es: (tarea %@)
fr: (tâche %@)
id: (tugas %@)
it: (attività %@)
ja: （タスク%@）
ko: (태스크 %@)
pl: (zadanie %@)
pt_br: (tarefa %@)
ru: (задача %@)
tr: (görev %@)
zh_hans: (任务 %@)
zh_hant: （任務 %@）

source: · board default
de: · Board-Standard
es: · predeterminado del tablero
fr: · par défaut du tableau
id: · default papan
it: · predefinito della bacheca
ja: · ボードのデフォルト
ko: · 보드 기본값
pl: · ustawienie tablicy
pt_br: · padrão do quadro
ru: · по умолчанию для доски
tr: · pano varsayılanı
zh_hans: · 看板默认
zh_hant: · 看板預設

source: %lld background agents finished
de: %lld Hintergrundagenten fertig
es: %lld agentes en segundo plano terminaron
fr: %lld agents en arrière-plan ont terminé
id: %lld agen latar selesai
it: %lld agenti in background hanno terminato
ja: %lld件のバックグラウンドエージェントが完了
ko: 백그라운드 에이전트 %lld개 완료됨
pl: %lld agenta w tle zakończyło pracę
pt_br: %lld agentes em segundo plano terminaram
ru: %lld фоновых агента завершили работу
tr: %lld arka plan ajanı tamamlandı
zh_hans: %lld 个后台智能体已完成
zh_hant: %lld 個背景代理程式已完成

source: %@ is working
de: %@ arbeitet
es: %@ está trabajando
fr: %@ travaille
id: %@ sedang bekerja
it: %@ sta lavorando
ja: %@が作業中
ko: %@ 작업 중
pl: %@ pracuje
pt_br: %@ está trabalhando
ru: %@ работает
tr: %@ çalışıyor
zh_hans: %@ 正在工作
zh_hant: %@ 正在處理

source: %lld tasks failed
de: %lld Aufgaben fehlgeschlagen
es: %lld tareas fallidas
fr: %lld tâches en échec
id: %lld tugas gagal
it: %lld attività non riuscite
ja: %lld件のタスクが失敗しました
ko: 태스크 %lld개 실패
pl: %lld zadania nie powiodło się
pt_br: %lld tarefas falharam
ru: %lld задачи с ошибкой
tr: %lld görev başarısız oldu
zh_hans: %lld 个任务失败
zh_hant: %lld 個任務失敗

source: %lld tasks selected
de: %lld Aufgaben ausgewählt
es: %lld tareas seleccionadas
fr: %lld tâches sélectionnées
id: %lld tugas dipilih
it: %lld attività selezionate
ja: %lld件のタスクを選択中
ko: 태스크 %lld개 선택됨
pl: Wybrano %lld zadania
pt_br: %lld tarefas selecionadas
ru: Выбрано %lld задачи
tr: %lld görev seçildi
zh_hans: 已选择 %lld 个任务
zh_hant: 已選取 %lld 個任務

source: %lld tasks updated
de: %lld Aufgaben aktualisiert
es: %lld tareas actualizadas
fr: %lld tâches mises à jour
id: %lld tugas diperbarui
it: %lld attività aggiornate
ja: %lld件のタスクを更新しました
ko: 태스크 %lld개 업데이트됨
pl: Zaktualizowano %lld zadania
pt_br: %lld tarefas atualizadas
ru: Обновлено %lld задачи
tr: %lld görev güncellendi
zh_hans: 已更新 %lld 个任务
zh_hant: 已更新 %lld 個任務

source: %lld tokens
de: %lld Token
fr: %lld jetons
id: %lld token
it: %lld token
ja: %lldトークン
ko: %lld 토큰
pl: %lld tokena
ru: %lld токена
tr: %lld token
zh_hans: %lld 个令牌
zh_hant: %lld 個 token

source: %@ unavailable
de: %@ nicht verfügbar
es: %@ no disponible
fr: %@ indisponible
id: %@ tidak tersedia
it: %@ non disponibile
ja: %@を表示できません
ko: %@ 표시할 수 없음
pl: Niedostępne: %@
pt_br: %@ indisponível
ru: %@ — недоступно
tr: %@ kullanılamıyor
zh_hans: %@ 不可用
zh_hant: %@ 無法使用

source: %@ updated
de: %@ aktualisiert
es: Actualización: %@
fr: %@ mis à jour
id: %@ diperbarui
it: Aggiornamento: %@
ja: %@を更新しました
ko: %@ 업데이트됨
pl: Zaktualizowano: %@
pt_br: Atualização: %@
ru: %@: обновлено
tr: %@ güncellendi
zh_hans: %@ 已更新
zh_hant: %@ 已更新

source: %@ voice
de: Sprachmodus von %@
es: Voz de %@
fr: Voix de %@
id: Suara %@
it: Voce di %@
ja: %@の音声
ko: %@ 음성
pl: Głos: %@
pt_br: Voz de %@
ru: Голос профиля %@
tr: %@ sesi
zh_hans: %@ 语音
zh_hant: %@ 語音

source: %lld working now
de: %lld arbeiten gerade
es: %lld trabajando ahora
fr: %lld au travail
id: %lld sedang bekerja
it: %lld al lavoro ora
ja: %lld件が作業中
ko: %lld개 작업 중
pl: %lld agenta teraz pracuje
pt_br: %lld trabalhando agora
ru: Сейчас работают: %lld
tr: Şu anda %lld çalışıyor
zh_hans: %lld 个正在工作
zh_hant: %lld 個正在進行

source: %@ — image unavailable; open source
de: %@ – Bild nicht verfügbar; Quelle öffnen
es: %@: imagen no disponible; abrir origen
fr: %@ — image indisponible ; ouvrir la source
id: %@ — gambar tidak tersedia; buka sumber
it: %@: immagine non disponibile; apri l'originale
ja: %@ — 画像を表示できません。元のリンクを開く
ko: %@ — 이미지를 표시할 수 없음, 원본 열기
pl: %@ — obraz niedostępny; otwórz źródło
pt_br: %@ — imagem indisponível; abrir a origem
ru: %@ — изображение недоступно; открыть источник
tr: %@ — görüntü kullanılamıyor; kaynağı aç
zh_hans: %@ — 图片不可用；打开源链接
zh_hant: %@：影像無法使用，打開來源

source: %lld configured
de: %lld konfiguriert
es: %lld configurados
fr: %lld configurés
id: %lld dikonfigurasi
it: %lld configurati
ja: %lld件設定済み
ko: %lld개 구성됨
pl: %lld skonfigurowanego
pt_br: %lld configurados
ru: Настроено: %lld
tr: %lld yapılandırılmış
zh_hans: 已配置 %lld 个
zh_hant: 已設定 %lld 個

source: %lld conversations
de: %lld Unterhaltungen
es: %lld conversaciones
id: %lld percakapan
it: %lld conversazioni
ja: %lld件のチャット
ko: 대화 %lld개
pl: %lld rozmowy
pt_br: %lld conversas
ru: %lld чата
tr: %lld konuşma
zh_hans: %lld 个会话
zh_hant: %lld 個對話

source: %lld earlier events hidden
de: %lld frühere Ereignisse ausgeblendet
es: %lld eventos anteriores ocultos
fr: %lld événements antérieurs masqués
id: %lld peristiwa sebelumnya disembunyikan
it: %lld eventi precedenti nascosti
ja: 以前のイベント%lld件を非表示
ko: 이전 이벤트 %lld개 숨겨짐
pl: Ukryto %lld wcześniejszego zdarzenia
pt_br: %lld eventos anteriores ocultos
ru: Скрыто %lld более ранних события
tr: %lld önceki olay gizlendi
zh_hans: 已隐藏 %lld 条更早的事件
zh_hant: 已隱藏 %lld 個較早的事件

source: %lld selected
de: %lld ausgewählt
es: %lld seleccionadas
fr: %lld sélectionnées
id: %lld dipilih
it: %lld selezionate
ja: %lld件を選択中
ko: %lld개 선택됨
pl: %lld wybranej
pt_br: %lld selecionadas
ru: Выбрано: %lld
tr: %lld seçildi
zh_hans: 已选 %lld 个
zh_hant: 已選取 %lld 個

source: (log is empty)
de: (Log ist leer)
es: (el registro está vacío)
fr: (journal vide)
id: (log kosong)
it: (registro vuoto)
ja: （ログは空です）
ko: (로그가 비어 있음)
pl: (dziennik jest pusty)
pt_br: (o log está vazio)
ru: (журнал пуст)
tr: (günlük boş)
zh_hans: （日志为空）
zh_hant: （記錄是空的）

source: , agent working
de: , Agent arbeitet
es: , agente trabajando
fr: , agent au travail
id: , agen sedang bekerja
it: , agente al lavoro
ja: 、エージェント作業中
ko: , 에이전트 작업 중
pl: , agent pracuje
pt_br: , agente trabalhando
ru: , агент работает
tr: , ajan çalışıyor
zh_hans: ，智能体工作中
zh_hant: ，代理程式正在處理

source: , auto-approve enabled
de: , automatische Freigabe aktiv
es: , aprobación automática activada
fr: , approbation automatique activée
id: , setujui otomatis aktif
it: , approvazione automatica attiva
ja: 、自動承認が有効
ko: , 자동 승인 켜짐
pl: , automatyczne zatwierdzanie włączone
pt_br: , aprovação automática ativada
ru: , автоматические разрешения включены
tr: , otomatik onay açık
zh_hans: ，已启用自动批准
zh_hant: ，已啟用自動核准

source: A delegated agent completes
de: Ein delegierter Agent ist fertig
es: Un agente delegado termina
fr: Un agent délégué termine
id: Agen yang didelegasikan selesai
it: Un agente delegato termina
ja: 委任したエージェントが完了したとき
ko: 위임된 에이전트가 완료될 때
pl: Agent delegowany kończy pracę
pt_br: Um agente delegado termina
ru: Делегированный агент завершил работу
tr: Görev devredilen bir ajan işini bitiriyor
zh_hans: 被委派的代理完成
zh_hant: 委派的代理程式已完成

source: A focused home for your Hermes work
de: Ein fokussiertes Zuhause für deine Arbeit mit Hermes
es: Un espacio centrado en tu trabajo con Hermes
fr: Un espace dédié à votre travail avec Hermes
id: Ruang kerja yang fokus untuk Hermes Anda
it: Uno spazio dedicato al tuo lavoro con Hermes
ja: Hermesでの作業に集中できる場所
ko: Hermes 작업에 집중할 수 있는 공간
pl: Twoje centrum pracy z Hermesem
pt_br: Um espaço focado para o seu trabalho com o Hermes
ru: Всё для работы с Hermes в одном месте
tr: Hermes çalışmalarınız için odaklı bir merkez
zh_hans: 专注于 Hermes 工作的空间
zh_hant: 專為 Hermes 打造的專注工作空間

source: A tool is waiting for approval
de: Ein Tool wartet auf Freigabe
es: Una herramienta espera aprobación
fr: Un outil attend une approbation
id: Alat sedang menunggu persetujuan
it: Uno strumento attende approvazione
ja: ツールが承認待ちのとき
ko: 도구가 승인을 기다릴 때
pl: Narzędzie czeka na zatwierdzenie
pt_br: Uma ferramenta aguarda aprovação
ru: Инструмент ждёт разрешения
tr: Bir araç onay bekliyor
zh_hans: 有工具等待审批
zh_hant: 有工具在等待核准

source: A touch-first native client for your Hermes gateway.
de: Ein nativer Client für dein Hermes-Gateway, gemacht für Touch.
es: Un cliente nativo y táctil para tu pasarela de Hermes.
fr: Un client natif, pensé pour le tactile, pour votre passerelle Hermes.
id: Klien native yang mengutamakan sentuhan untuk gateway Hermes Anda.
it: Un client nativo pensato per il tocco, per il tuo gateway Hermes.
ja: Hermesゲートウェイのための、タッチ操作を重視したネイティブクライアント。
ko: Hermes 게이트웨이를 위한 터치 중심의 네이티브 클라이언트.
pl: Natywny klient Twojej bramy Hermes, zaprojektowany z myślą o dotyku.
pt_br: Um cliente nativo, pensado para o toque, para o seu gateway Hermes.
ru: Нативный клиент с сенсорным управлением для вашего шлюза Hermes.
tr: Hermes ağ geçidiniz için dokunmaya öncelik veren yerel bir istemci.
zh_hans: 为你的 Hermes 网关打造的触控优先原生客户端。
zh_hant: 為你的 Hermes 閘道打造、以觸控為優先的原生用戶端。

source: A turn stops with an error
de: Ein Durchgang endet mit einem Fehler
es: Un turno se detiene con un error
fr: Un tour s'arrête sur une erreur
id: Giliran berhenti karena kesalahan
it: Un turno si interrompe con un errore
ja: ターンがエラーで停止したとき
ko: 턴이 오류로 중지될 때
pl: Odpowiedź kończy się błędem
pt_br: Um turno para com um erro
ru: Ответ прерван из-за ошибки
tr: Bir tur hatayla duruyor
zh_hans: 回合因错误停止
zh_hant: 回合因錯誤而停止

source: Active dashboard
de: Aktives Dashboard
es: Panel activo
fr: Tableau de bord actif
id: Dasbor aktif
it: Dashboard attiva
ja: 使用中のダッシュボード
ko: 사용 중인 대시보드
pl: Aktywny panel
pt_br: Painel ativo
ru: Активный дашборд
tr: Etkin panel
zh_hans: 当前仪表板
zh_hant: 目前的儀表板

source: Add Dashboard
de: Dashboard hinzufügen
es: Añadir panel
fr: Ajouter un tableau de bord
id: Tambah Dasbor
it: Aggiungi dashboard
ja: ダッシュボードを追加
ko: 대시보드 추가
pl: Dodaj panel
pt_br: Adicionar Painel
ru: Добавить дашборд
tr: Panel Ekle
zh_hans: 添加仪表板
zh_hant: 加入儀表板

source: Add your first Hermes dashboard
de: Füge dein erstes Hermes-Dashboard hinzu
es: Añade tu primer panel de Hermes
fr: Ajoutez votre premier tableau de bord Hermes
id: Tambahkan dasbor Hermes pertama Anda
it: Aggiungi la tua prima dashboard Hermes
ja: 最初のHermesダッシュボードを追加
ko: 첫 번째 Hermes 대시보드 추가
pl: Dodaj swój pierwszy panel Hermes
pt_br: Adicione seu primeiro painel do Hermes
ru: Добавьте свой первый дашборд Hermes
tr: İlk Hermes panelinizi ekleyin
zh_hans: 添加你的第一个 Hermes 仪表板
zh_hant: 加入你的第一個 Hermes 儀表板

source: ANSWERED
de: BEANTWORTET
es: RESPONDIDO
fr: RÉPONDU
id: DIJAWAB
it: RISPOSTA DATA
ja: 回答済み
ko: 답변함
pl: ODPOWIEDZIANO
pt_br: RESPONDIDO
ru: ОТВЕЧЕНО
tr: YANITLANDI
zh_hans: 已回答
zh_hant: 已回答

source: APPROVAL NEEDED
de: FREIGABE NÖTIG
es: APROBACIÓN NECESARIA
fr: APPROBATION REQUISE
id: PERLU PERSETUJUAN
it: APPROVAZIONE RICHIESTA
ja: 承認が必要
ko: 승인 필요
pl: WYMAGA ZATWIERDZENIA
pt_br: APROVAÇÃO NECESSÁRIA
ru: НУЖНО РАЗРЕШЕНИЕ
tr: ONAY GEREKİYOR
zh_hans: 需要批准
zh_hant: 需要核准

source: APPROVED
de: FREIGEGEBEN
es: APROBADO
fr: APPROUVÉ
id: DISETUJUI
it: APPROVATO
ja: 承認済み
ko: 승인됨
pl: ZATWIERDZONO
pt_br: APROVADO
ru: РАЗРЕШЕНО
tr: ONAYLANDI
zh_hans: 已批准
zh_hant: 已核准

source: About
de: Info
es: Acerca de
fr: À propos
id: Mengenai
it: Info
ja: 情報
ko: 정보
pl: Informacje
pt_br: Sobre
ru: О приложении
tr: Hakkında
zh_hans: 关于
zh_hant: 關於

source: About & privacy
de: Info & Datenschutz
es: Información y privacidad
fr: À propos et confidentialité
id: Mengenai & privasi
it: Info e privacy
ja: 情報とプライバシー
ko: 정보 및 개인정보 보호
pl: Informacje i prywatność
pt_br: Sobre e privacidade
ru: О приложении и конфиденциальность
tr: Hakkında ve gizlilik
zh_hans: 关于与隐私
zh_hant: 關於與隱私權

source: Absolute directory path
de: Absoluter Verzeichnispfad
es: Ruta absoluta del directorio
fr: Chemin absolu du dossier
id: Jalur direktori absolut
it: Percorso assoluto della directory
ja: ディレクトリの絶対パス
ko: 디렉터리 절대 경로
pl: Bezwzględna ścieżka katalogu
pt_br: Caminho absoluto do diretório
ru: Абсолютный путь к каталогу
tr: Mutlak dizin yolu
zh_hans: 绝对目录路径
zh_hant: 絕對目錄路徑

source: Active
de: Aktiv
es: Activo
fr: Actif
id: Aktif
it: Attivo
ja: 有効
ko: 활성
pl: Aktywne
pt_br: Ativo
ru: Активно
tr: Etkin
zh_hans: 启用中
zh_hant: 啟用中

source: Active profile
de: Aktives Profil
es: Perfil activo
fr: Profil actif
id: Profil aktif
it: Profilo attivo
ja: 使用中のプロファイル
ko: 사용 중인 프로필
pl: Aktywny profil
pt_br: Perfil ativo
ru: Активный профиль
tr: Etkin profil
zh_hans: 当前档案
zh_hant: 目前的設定檔

source: Activity (%lld)
de: Aktivität (%lld)
es: Actividad (%lld)
fr: Activité (%lld)
id: Aktivitas (%lld)
it: Cronologia (%lld)
ja: アクティビティ（%lld）
ko: 활동(%lld)
pl: Aktywność (%lld)
pt_br: Atividade (%lld)
ru: Активность (%lld)
tr: Etkinlik (%lld)
zh_hans: 活动（%lld）
zh_hant: 活動（%lld）

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
id: Tambah
it: Aggiungi
ja: 追加
ko: 추가
pl: Dodaj
pt_br: Adicionar
ru: Добавить
tr: Ekle
zh_hans: 添加
zh_hant: 加入

source: Add %@
de: %@ hinzufügen
es: Añadir %@
fr: Ajouter %@
id: Tambah %@
it: Aggiungi %@
ja: %@を追加
ko: %@ 추가
pl: Dodaj: %@
pt_br: Adicionar %@
ru: Добавить «%@»
tr: Ekle: %@
zh_hans: 添加 %@
zh_hant: 加入「%@」

source: Add a phrase
de: Phrase hinzufügen
es: Añadir una frase
fr: Ajouter une phrase
id: Tambah frasa
it: Aggiungi una frase
ja: フレーズを追加
ko: 문구 추가
pl: Dodaj frazę
pt_br: Adicionar uma frase
ru: Добавить фразу
tr: Bir ifade ekleyin
zh_hans: 添加短语
zh_hant: 加入片語

source: Add comment
de: Kommentar hinzufügen
es: Añadir comentario
fr: Ajouter un commentaire
id: Tambah komentar
it: Aggiungi commento
ja: コメントを追加
ko: 댓글 추가
pl: Dodaj komentarz
pt_br: Adicionar comentário
ru: Добавить комментарий
tr: Yorum ekle
zh_hans: 添加评论
zh_hant: 新增留言

source: Add folder
de: Ordner hinzufügen
es: Añadir carpeta
fr: Ajouter un dossier
id: Tambah folder
it: Aggiungi cartella
ja: フォルダを追加
ko: 폴더 추가
pl: Dodaj folder
pt_br: Adicionar pasta
ru: Добавить папку
tr: Klasör ekle
zh_hans: 添加文件夹
zh_hant: 加入資料夾

source: Add manually
de: Manuell hinzufügen
es: Añadir manualmente
fr: Ajouter manuellement
id: Tambah secara manual
it: Aggiungi manualmente
ja: 手動で追加
ko: 수동으로 추가
pl: Dodaj ręcznie
pt_br: Adicionar manualmente
ru: Добавить вручную
tr: Elle ekle
zh_hans: 手动添加
zh_hant: 手動加入

source: After pairing, run these on the same Hermes profile. First confirm the local relay credential, then send a test. You should receive the test notification on this iPhone within a few seconds.
de: Führe diese Befehle nach dem Koppeln im selben Hermes-Profil aus. Bestätige zuerst die lokalen Relay-Zugangsdaten und sende dann einen Test. Die Testmitteilung sollte innerhalb weniger Sekunden auf diesem iPhone ankommen.
es: Después de vincular, ejecuta esto en el mismo perfil de Hermes. Primero confirma la credencial local del relay y luego envía una prueba. Deberías recibir la notificación de prueba en este iPhone en unos segundos.
fr: Après le jumelage, exécutez ces commandes sur le même profil Hermes. Confirmez d'abord l'identifiant local du relais, puis envoyez un test. Vous devriez recevoir la notification de test sur cet iPhone en quelques secondes.
id: Setelah pemasangan, jalankan perintah berikut di profil Hermes yang sama. Pertama, konfirmasi kredensial relai lokal, lalu kirim uji coba. Anda akan menerima pemberitahuan uji di iPhone ini dalam beberapa detik.
it: Dopo l'abbinamento, esegui questi comandi sullo stesso profilo Hermes. Prima conferma la credenziale locale del relay, poi invia un test. Dovresti ricevere la notifica di prova su questo iPhone entro pochi secondi.
ja: ペアリング後、同じHermesプロファイルで以下を実行します。まずローカルのリレー認証情報を確認し、次にテストを送信します。数秒以内にこのiPhoneでテスト通知を受信するはずです。
ko: 페어링한 후 같은 Hermes 프로필에서 다음을 실행하세요. 먼저 로컬 릴레이 자격 증명을 확인한 다음 테스트를 보내세요. 몇 초 안에 이 iPhone에서 테스트 알림을 받게 돼요.
pl: Po sparowaniu uruchom te polecenia w tym samym profilu Hermes. Najpierw potwierdź lokalne dane uwierzytelniające przekaźnika, a następnie wyślij test. Testowe powiadomienie powinno dotrzeć na ten iPhone w ciągu kilku sekund.
pt_br: Depois de emparelhar, execute estes comandos no mesmo perfil do Hermes. Primeiro confirme a credencial da retransmissão local e depois envie um teste. A notificação de teste deve chegar a este iPhone em poucos segundos.
ru: После сопряжения выполните эти команды в том же профиле Hermes. Сначала проверьте локальные учётные данные ретранслятора, затем отправьте тестовое уведомление. Оно должно прийти на этот iPhone в течение нескольких секунд.
tr: Eşlemeden sonra bunları aynı Hermes profilinde çalıştırın. Önce yerel aktarıcı kimlik bilgisini doğrulayın, ardından bir test gönderin. Test bildirimini birkaç saniye içinde bu iPhone'da almanız gerekir.
zh_hans: 配对完成后，请在同一个 Hermes 档案上执行这些步骤。先确认本地中继凭据，然后发送测试。几秒内应能在这台 iPhone 上收到测试通知。
zh_hant: 配對完成後，請在同一個 Hermes 設定檔上執行這些指令。先確認本機的中繼認證資訊，再傳送測試。你應該會在幾秒內於這部 iPhone 上收到測試通知。

source: All
de: Alle
es: Todos
fr: Tous
id: Semua
it: Tutti
ja: すべて
ko: 전체
pl: Wszystkie
pt_br: Todos
ru: Все
tr: Tümü
zh_hans: 全部
zh_hant: 全部

source: All Profiles
de: Alle Profile
es: Todos los perfiles
fr: Tous les profils
id: Semua Profil
it: Tutti i profili
ja: すべてのプロファイル
ko: 모든 프로필
pl: Wszystkie profile
pt_br: Todos os Perfis
ru: Все профили
tr: Tüm Profiller
zh_hans: 全部配置档案
zh_hant: 所有設定檔

source: All Tenants
de: Alle Mandanten
es: Todos los inquilinos
fr: Tous les locataires
id: Semua Tenant
it: Tutti i tenant
ja: すべてのテナント
ko: 모든 테넌트
pl: Wszystkie dzierżawy
pt_br: Todos os Locatários
ru: Все тенанты
tr: Tüm Kiracılar
zh_hans: 所有租户
zh_hant: 所有租用戶

source: All providers are hidden. Tap Edit to restore one.
de: Alle Anbieter sind ausgeblendet. Tippe auf „Bearbeiten“, um einen wiederherzustellen.
es: Todos los proveedores están ocultos. Toca Editar para restaurar uno.
fr: Tous les fournisseurs sont masqués. Touchez Modifier pour en rétablir un.
id: Semua penyedia disembunyikan. Ketuk Edit untuk memulihkan salah satunya.
it: Tutti i provider sono nascosti. Tocca Modifica per ripristinarne uno.
ja: すべてのプロバイダが非表示になっています。「編集」をタップすると復元できます。
ko: 모든 제공자가 가려져 있어요. 다시 표시하려면 ‘편집’을 탭하세요.
pl: Wszyscy dostawcy są ukryci. Stuknij „Edycja”, aby przywrócić któregoś z nich.
pt_br: Todos os provedores estão ocultos. Toque em Editar para restaurar um.
ru: Все провайдеры скрыты. Нажмите «Изменить», чтобы вернуть какой-либо из них.
tr: Tüm sağlayıcılar gizli. Birini geri getirmek için Düzenle'ye dokunun.
zh_hans: 所有提供方均已隐藏。轻点“编辑”可恢复。
zh_hant: 所有供應商皆已隱藏。點一下「編輯」即可回復。

source: Allow Hermes to maintain user preferences.
de: Erlaubt Hermes, Nutzervorlieben zu pflegen.
es: Permitir que Hermes mantenga las preferencias del usuario.
fr: Permet à Hermes de conserver les préférences de l'utilisateur.
id: Izinkan Hermes mengelola preferensi pengguna.
it: Consenti a Hermes di mantenere le preferenze dell'utente.
ja: Hermesがユーザの好みを管理できるようにします。
ko: Hermes가 사용자 선호 사항을 관리할 수 있게 해요.
pl: Zezwól Hermesowi na zachowywanie preferencji użytkownika.
pt_br: Permitir que o Hermes mantenha as preferências do usuário.
ru: Разрешить Hermes сохранять предпочтения пользователя.
tr: Hermes'in kullanıcı tercihlerini tutmasına izin verin.
zh_hans: 允许 Hermes 维护用户偏好。
zh_hant: 允許 Hermes 維護使用者偏好設定。

source: Allow Hermes to retain relevant working memory.
de: Erlaubt Hermes, relevante Inhalte im Arbeitsgedächtnis zu behalten.
es: Permitir que Hermes conserve la memoria de trabajo relevante.
fr: Permet à Hermes de retenir la mémoire de travail utile.
id: Izinkan Hermes menyimpan memori kerja yang relevan.
it: Consenti a Hermes di conservare la memoria di lavoro rilevante.
ja: Hermesが関連する作業メモリを保持できるようにします。
ko: Hermes가 관련 작업 메모리를 유지할 수 있게 해요.
pl: Zezwól Hermesowi na przechowywanie istotnej pamięci roboczej.
pt_br: Permitir que o Hermes guarde memória de trabalho relevante.
ru: Разрешить Hermes сохранять важную рабочую память.
tr: Hermes'in ilgili çalışma belleğini saklamasına izin verin.
zh_hans: 允许 Hermes 保留相关的工作记忆。
zh_hant: 允許 Hermes 保留相關的工作記憶。

source: Allow private URLs
de: Private URLs erlauben
es: Permitir URL privadas
fr: Autoriser les URL privées
id: Izinkan URL pribadi
it: Consenti URL privati
ja: プライベートURLを許可
ko: 사설 URL 허용
pl: Zezwalaj na prywatne adresy URL
pt_br: Permitir URLs privadas
ru: Разрешить частные URL
tr: Özel URL'lere izin ver
zh_hans: 允许私有 URL
zh_hant: 允許私人 URL

source: Allow session
de: Für Sitzung erlauben
es: Permitir en la sesión
fr: Autoriser pour la session
id: Izinkan untuk sesi
it: Consenti in sessione
ja: このセッションで許可
ko: 이 세션 허용
pl: Zezwól na sesję
pt_br: Permitir na sessão
ru: Разрешить на сеанс
tr: Oturumda izin ver
zh_hans: 本次允许
zh_hant: 允許此工作階段

source: Always allow
de: Immer erlauben
es: Permitir siempre
fr: Toujours autoriser
id: Selalu izinkan
it: Consenti sempre
ja: 常に許可
ko: 항상 허용
pl: Zawsze zezwalaj
pt_br: Sempre permitir
ru: Всегда разрешать
tr: Her zaman izin ver
zh_hans: 始终允许…
zh_hant: 一律允許

source: Always allow this command?
de: Diesen Befehl immer erlauben?
es: ¿Permitir siempre este comando?
fr: Toujours autoriser cette commande ?
id: Selalu izinkan perintah ini?
it: Consentire sempre questo comando?
ja: このコマンドを常に許可しますか？
ko: 이 명령을 항상 허용할까요?
pl: Zawsze zezwalać na to polecenie?
pt_br: Sempre permitir este comando?
ru: Всегда разрешать эту команду?
tr: Bu komuta her zaman izin verilsin mi?
zh_hans: 始终允许此命令？
zh_hant: 要一律允許此指令嗎？

source: Always allowed
de: Immer erlaubt
es: Siempre permitido
fr: Toujours autorisée
id: Selalu diizinkan
it: Sempre consentito
ja: 常に許可済み
ko: 항상 허용됨
pl: Zawsze dozwolone
pt_br: Sempre permitido
ru: Всегда разрешено
tr: Her zaman izinli
zh_hans: 始终允许
zh_hant: 已一律允許

source: Always show
de: Immer anzeigen
es: Mostrar siempre
fr: Toujours afficher
id: Selalu tampilkan
it: Mostra sempre
ja: 常に表示
ko: 항상 보기
pl: Zawsze pokazuj
pt_br: Sempre mostrar
ru: Всегда показывать
tr: Her zaman göster
zh_hans: 始终显示
zh_hant: 一律顯示

source: An active turn finishes
de: Ein aktiver Durchgang endet
es: Un turno activo termina
fr: Un tour actif se termine
id: Giliran aktif selesai
it: Un turno attivo termina
ja: アクティブなターンが終了したとき
ko: 진행 중인 턴이 끝날 때
pl: Bieżąca odpowiedź się kończy
pt_br: Um turno ativo termina
ru: Активный ответ завершён
tr: Etkin bir tur bitiyor
zh_hans: 当前回合完成
zh_hant: 進行中的回合結束
